export default [
    {
        region: 'Республика Адыгея',
        numbers: ['01', '101']
    },
    {
        region: 'Республика Башкортостан',
        numbers: ['02', '102', '702']
    },
    {
        region: 'Республика Бурятия',
        numbers: ['03']
    },
    {
        region: 'Республика Алтай',
        numbers: ['04']
    },
    {
        region: 'Республика Дагестан',
        numbers: ['05']
    },
    {
        region: 'Республика Ингушетия',
        numbers: ['06']
    },
    {
        region: 'Кабардино-Балкарская Республика',
        numbers: ['07']
    },
    {
        region: 'Республика Калмыкия',
        numbers: ['08']
    },
    {
        region: 'Карачаево-Черкесская Республика',
        numbers: ['09']
    },
    {
        region: 'Республика Карелия',
        numbers: ['10']
    },
    {
        region: 'Республика Коми',
        numbers: ['11']
    },
    {
        region: 'Республика Марий Эл',
        numbers: ['12']
    },
    {
        region: 'Республика Мордовия',
        numbers: ['13', '113']
    },
    {
        region: 'Республика Саха (Якутия)',
        numbers: ['14']
    },
    {
        region: 'Республика Северная Осетия — Алания',
        numbers: ['15']
    },
    {
        region: 'Республика Татарстан',
        numbers: ['16', '116', '716']
    },
    {
        region: 'Республика Тыва',
        numbers: ['17']
    },
    {
        region: 'Удмуртская Республика',
        numbers: ['18']
    },
    {
        region: 'Республика Хакасия',
        numbers: ['19']
    },
    {
        region: 'Чувашская Республика — Чувашия',
        numbers: ['21', '121']
    },
    {
        region: 'Алтайский край',
        numbers: ['22']
    },
    {
        region: 'Краснодарский край',
        numbers: ['23', '93', '123', '193']
    },
    {
        region: 'Красноярский край',
        numbers: ['24', '124']
    },
    {
        region: 'Приморский край',
        numbers: ['25', '125']
    },
    {
        region: 'Ставропольский край',
        numbers: ['26', '126']
    },
    {
        region: 'Хабаровский край',
        numbers: ['27']
    },
    {
        region: 'Амурская область',
        numbers: ['28']
    },
    {
        region: 'Архангельская область',
        numbers: ['29']
    },
    {
        region: 'Астраханская область',
        numbers: ['30']
    },
    {
        region: 'Белгородская область',
        numbers: ['31']
    },
    {
        region: 'Брянская область',
        numbers: ['32']
    },
    {
        region: 'Владимирская область',
        numbers: ['33']
    },    {
        region: 'Волгоградская область',
        numbers: ['34', '134']
    },
    {
        region: 'Вологодская область',
        numbers: ['35']
    },
    {
        region: 'Воронежская область',
        numbers: ['36', '136']
    },
    {
        region: 'Ивановская область',
        numbers: ['37']
    },
    {
        region: 'Иркутская область',
        numbers: ['38', '138']
    },
    {
        region: 'Калининградская область',
        numbers: ['39']
    },
    {
        region: 'Калужская область',
        numbers: ['40']
    },
    {
        region: 'Камчатский край',
        numbers: ['41']
    },
    {
        region: 'Кемеровская область',
        numbers: ['42', '142']
    },
    {
        region: 'Кировская область',
        numbers: ['43']
    },
    {
        region: 'Костромская область',
        numbers: ['44']
    },
    {
        region: 'Курганская область',
        numbers: ['45']
    },
    {
        region: 'Курская область',
        numbers: ['46']
    },
    {
        region: 'Ленинградская область',
        numbers: ['47', '147']
    },
    {
        region: 'Липецкая область',
        numbers: ['48']
    },
    {
        region: 'Магаданская область',
        numbers: ['49']
    },
    {
        region: 'Московская область',
        numbers: ['50', '90', '150', '190', '750', '790']
    },
    {
        region: 'Мурманская область',
        numbers: ['51']
    },
    {
        region: 'Нижегородская область',
        numbers: ['52', '152']
    },
    {
        region: 'Новгородская область',
        numbers: ['53']
    },
    {
        region: 'Новосибирская область',
        numbers: ['54', '154']
    },
    {
        region: 'Омская область',
        numbers: ['55']
    },
    {
        region: 'Оренбургская область',
        numbers: ['56', '156']
    },
    {
        region: 'Орловская область',
        numbers: ['57']
    },
    {
        region: 'Пензенская область',
        numbers: ['58']
    },
    {
        region: 'Пермский край',
        numbers: ['59', '159']
    },
    {
        region: 'Псковская область',
        numbers: ['60']
    },
    {
        region: 'Ростовская область',
        numbers: ['61', '161', '761']
    },
    {
        region: 'Рязанская область',
        numbers: ['62']
    },
    {
        region: 'Самарская область',
        numbers: ['63', '163', '763']
    },
    {
        region: 'Саратовская область',
        numbers: ['64', '164']
    },
    {
        region: 'Сахалинская область',
        numbers: ['65']
    },
    {
        region: 'Свердловская область',
        numbers: ['66', '96', '196']
    },
    {
        region: 'Смоленская область',
        numbers: ['67']
    },
    {
        region: 'Тамбовская область',
        numbers: ['68']
    },
    {
        region: 'Тверская область',
        numbers: ['69']
    },
    {
        region: 'Томская область',
        numbers: ['70']
    },
    {
        region: 'Тульская область',
        numbers: ['71']
    },
    {
        region: 'Тюменская область',
        numbers: ['72']
    },
    {
        region: 'Ульяновская область',
        numbers: ['73', '173', '82']
    },
    {
        region: 'Челябинская область',
        numbers: ['74', '174', '774']
    },
    {
        region: 'Забайкальский край',
        numbers: ['75']
    },
    {
        region: 'Ярославская область',
        numbers: ['76']
    },
    {
        region: 'г. Москва',
        numbers: ['77', '97', '99', '177', '197', '199', '777', '797', '799']
    },
    {
        region: 'г. Санкт-Петербург',
        numbers: ['78', '98', '178', '198']
    },
    {
        region: 'Еврейская автономная область',
        numbers: ['79']
    },
    {
        region: 'Республика Крым',
        numbers: ['82']
    },
    {
        region: 'Ненецкий автономный округ',
        numbers: ['83']
    },
    {
        region: 'Ханты-Мансийский автономный округ — Югра',
        numbers: ['86', '186']
    },
    {
        region: 'Чукотский автономный округ',
        numbers: ['87']
    },
    {
        region: 'Ямало-Ненецкий автономный округ',
        numbers: ['89']
    },
    {
        region: 'г. Севастополь',
        numbers: ['92']
    },
    {
        region: 'Чеченская Республика',
        numbers: ['95']
    },
];
